{
  "финансовая_теория": {
    "урок_1": {
      "тема": "Облигации",
      "определение": "Облигации — это долговые ценные бумаги, которые представляют собой обязательство эмитента (например, компании, правительства или муниципалитета) вернуть заемные средства и выплатить проценты держателю облигации в определенные сроки.",
      "основные_характеристики": {
        "номинальная_стоимость": "Сумма, которую эмитент обязуется вернуть держателю облигации в конце срока.",
        "купонный_процент": "Процентная ставка, по которой эмитент обязуется выплачивать проценты держателю облигации.",
        "срок_погашения": "Дата, когда эмитент обязуется вернуть номинальную стоимость облигации.",
        "доходность": "Общий доход, который инвестор получает от облигации, включая купонные выплаты и возможные изменения рыночной стоимости облигации."
      },
      "преимущества": [
        "Облигации считаются менее рискованными инвестициями по сравнению с акциями, так как они предоставляют фиксированный доход и приоритет при выплатах в случае банкротства эмитента."
      ],
      "недостатки": [
        "Они также могут иметь меньший потенциал доходности."
      ]
    },
    "основные_разделы": {
      "инвестиции": {
        "определение": "Изучение процессов и стратегий размещения капитала для получения дохода.",
        "ключевые_понятия": [
          "портфельные инвестиции",
          "диверсификация",
          "управление активами"
        ]
      },
      "корпоративные_финансы": {
        "определение": "Область финансов, связанная с управлением финансами корпораций и предприятий.",
        "ключевые_понятия": [
          "структура капитала",
          "дивидендная политика",
          "оценка стоимости компании"
        ]
      },
      "управление_рисками": {
        "определение": "Процессы и методы идентификации, оценки и управления финансовыми рисками.",
        "ключевые_понятия": [
          "хеджирование",
          "страхование",
          "оценка риска"
        ]
      },
      "финансовые_рынки": {
        "определение": "Платформы и системы, где покупатели и продавцы взаимодействуют для торговли финансовыми инструментами.",
        "ключевые_понятия": [
          "рынок акций",
          "рынок облигаций",
          "деривативы"
        ]
      }
    },
    "ключевые_модели": {
      "CAPM": {
        "определение": "Модель оценки капитальных активов, используемая для определения ожидаемой доходности актива на основе его риска.",
        "основные_элементы": [
          "безрисковая ставка доходности",
          "рыночный риск",
          "бета коэффициент"
        ]
      },
      "Модель_Арбитражного_Ценообразования": {
        "определение": "Модель, использующая несколько факторов для оценки ожидаемой доходности актива.",
        "основные_элементы": [
          "факторы риска",
          "премии за риск",
          "арбитраж"
        ]
      }
    }
  }
}
