export const syllabus = [
    {
      id: 1,
      title: "Почему инвестировать сейчас?",
      text: `Представьте, что вы откладываете 200 тг каждый день вместо
  кофе/шоколадки
  Представьте что вместо этого копите эти деньги определенное
  количество времени например 5 раз в неделю на протяжении 5
  месяцев, выходит неплохая сумма?
  А если инвестировать эти деньги под вклад 7%?
  Или же, если бы покупали доллары, то эта сумма бы сейчас
  увеличилась
  То есть таким образом, мы показываем что на все возможно накопить`,
      test: {
        question:
          "Представьте, что вы откладываете по 200 тг каждый день вместо покупки кофе или шоколадки. Через 5 месяцев, если вы будете делать это 5 раз в неделю, накопится значительная сумма. Как можно использовать эти сбережения для увеличения вашего капитала?",
        answers: [
          "Потратить на что-то другое",
          "Хранить дома под матрасом",
          "Инвестировать в вклад с 7% годовых",
          "Покупать доллары, чтобы увеличить сумму в будущем",
        ],
        correct: 3,
      },
    },
    {
      id: 2,
      title: "Что такое Биржа?",
      text: `Биржа — это организованный рынок, на котором осуществляются
  сделки купли-продажи различных товаров, ценных бумаг, валют,
  производных финансовых инструментов и других активов. Биржи
  бывают нескольких видов:
  1 Фондовые биржи (например, Нью-Йоркская фондовая биржа,
  NASDAQ) — здесь торгуют акциями, облигациями и другими ценными
  бумагами.
  2 Товарные биржи (например, Чикагская товарная биржа) — здесь
  торгуют сырьевыми товарами, такими как нефть, золото, зерно.
  3 Валютные биржи (например, Форекс) — здесь происходит обмен
  валют.
  4 Биржи производных финансовых инструментов — здесь торгуют
  опционами, фьючерсами и другими деривативами`,
      test: {
        question: "Что такое биржа?",
        answers: [
          "Место, где можно купить все, что угодно",
          "Организованный рынок, на котором осуществляются сделки купли-продажи различных товаров",
          "Место, где можно купить акции",
          "Место, где можно купить криптовалюту",
        ],
        correct: 1,
      },
    },
    {
      id: 3,
      title: "Что такое Фондовый рынок?",
      text: `Фондовый рынок — это система отношений и механизмов, через
  которые покупатели и продавцы торгуют ценными бумагами, такими
  как акции и облигации. Основные функции фондового рынка включают:
  1. Мобилизация капитала: Компании могут привлекать инвестиции,
  выпуская акции или облигации.
  2. Оценка стоимости компании: Рыночные цены акций отражают оценку
  инвесторов относительно стоимости компании.
  3. Ликвидность: Обеспечивает возможность быстро и легко покупать и
  продавать ценные бумаги.
  4. Инструмент для сбережений и инвестиций: Индивидуальные и
  институциональные инвесторы могут вкладывать средства с целью
  получения дохода.
  5. Перераспределение рисков: Деривативы и другие финансовые
  инструменты позволяют инвесторам управлять рисками.
  Основные компоненты фондового рынка включают фондовые биржи
  (такие как Нью-Йоркская фондовая биржа, NASDAQ), брокеров,
  инвестиционные фонды и регуляторные органы.
  `,
      test: {
        question: "Какое из этих входит Фондовый рынок?",
        answers: [
          "Ликвидность",
          "Перераспределение тасков",
          "Место, где можно купить акции",
          "Рыночные цены",
        ],
        correct: 1,
      },
    },
    {
      id: 4,
      title: "Что такое Брокер?",
      text: `Брокер — это посредник между покупателями и продавцами на
  финансовых рынках. Основные функции брокера включают:
  1 Исполнение сделок: Брокеры покупают и продают ценные бумаги от
  имени своих клиентов.
  2 Консультационные услуги: Брокеры могут предоставлять
  рекомендации по инвестициям, анализировать рынок и предлагать
  стратегии.
  3 Доступ к рынкам: Брокеры предоставляют своим клиентам доступ к
  фондовым, валютным и другим финансовым рынкам.
  4 Управление счетами: Брокеры управляют счетами клиентов,
  отслеживают их портфели и выполняют необходимые транзакции.
  5 Информационная поддержка: Брокеры предоставляют своим
  клиентам информацию о текущих рыночных условиях, котировках,
  новостях и аналитике.
  `,
      test: {
        question: "Какая из функций не относится к основным функциям брокера?",
        answers: [
          "Исполнение сделок",
          "Консультационные услуги",
          "Производство товаров",
          "Доступ к рынкам",
        ],
        correct: 2,
      },
    },
    {
      id: 5,
      title: "Что такое Облигации?",
      text: `Облигации — это долговые ценные бумаги, которые представляют
  собой обязательство эмитента (например, компании, правительства или
  муниципалитета) вернуть заемные средства и выплатить проценты
  держателю облигации в определенные сроки. Основные
  характеристики облигаций включают:
  1 Номинальная стоимость: Сумма, которую эмитент обязуется вернуть
  держателю облигации в конце срока.
  2 Купонный процент: Процентная ставка, по которой эмитент
  обязуется выплачивать проценты держателю облигации.
  3 Срок погашения: Дата, когда эмитент обязуется вернуть
  номинальную стоимость облигации.
  4 Доходность: Общий доход, который инвестор получает от облигации,
  включая купонные выплаты и возможные изменения рыночной
  стоимости облигации.
  Облигации считаются менее рискованными инвестициями по
  сравнению с акциями, так как они предоставляют фиксированный
  доход и приоритет при выплатах в случае банкротства эмитента.
  Однако они также могут иметь меньший потенциал доходности.
  `,
      test: {
        question:
          "Какая из характеристик не относится к основным характеристикам облигаций?",
        answers: [
          "Номинальная стоимость",
          "Купонный процент",
          "Срок погашения",
          "Дивиденды",
        ],
        correct: 3,
      },
    },
  ];